Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1718.html.tmx
Source language: sme
Languages: nob

source: www.samepolitikken.no : ođđa neahttauskkádaga
nob: Samepolitikken.no - nettsted for debatt om norsk samepolitikk

source: Ráđđehus lea almmuhan neahttauskkádaga gos sáhttá digaštallat Norgga sámepolitihka .
nob: Regjeringen har lansert en nettportal for debatt om norsk samepolitikk .

source: Cealkámušat uskkádagas sáhttet geavahuvvot Norgga sámepolitihka hábmemis ja čavčča stuoradiggedieđáhusas Norgga sámepolitihka birra .
nob: Innspill via portalen skal kunne brukes i utformingen av norsk samepolitikk og høstens stortingsmelding om norsk samepolitikk .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 19.04.2007
nob: Sist endret 19.04.2007 Samepolitikken

source: Dan lassin ahte neahttauskkádagas beassá buktit ovdan oaiviliid sámepolitihka birra , de leat das maiddái dieđut dálá sámepolitihka ja dan duogáža birra , oanehaččat stuorradiggedieđáhusa fáttáid birra ja gažaldagat ja vástádusat sámepolitihkkii .
nob: I tillegg til muligheten for å si sin mening om samepolitikken inneholder nettportalen blant annet informasjon og bakgrunn for dagens samepolitikk , en grovskisse over temaene i stortingsmeldingen og spørsmål og svar om samepolitikken .

source: Liŋka
nob: Link

source: sámepolitihkka.no
nob: samepolitikken.no
